{
  "src_word2id": {
    "": 121,
    "donantes": 5753,
    "trfico.": 7267,
    "suceda": 3837,
    "publican": 15324,
    "sostenemos": 34229,
    "expandido": 16044,
    "atacados": 34230,
    "reservar": 26771,
    "Particip": 40406,
    "entrada.": 11345,
    "msculos,": 19596,
    "txicos": 9522,
    "orden:": 44066,
    "detectores": 9989,
    "Zetas,": 36727,
    "Natalie": 24175,
    "jugando": 2145,
    "transbordador": 14166,
    "algodn,": 14530,
    "Resultados": 40408,
    "bfalo": 29862,
    "estrechar": 36728,
    "cintas.": 36729,
    "temas": 1360,
    "balsa": 25317,
    "moldeadas": 28095,
    "presentarles": 4738,
    "dice...": 47069,
    "simple.": 1478,
    "ballena": 4700,
    "diabetes,": 8789,
    "evitaba": 46620,
    "sentarse,": 34649,
    "tomamos": 1171,
    "imaginas": 21169,
    "aldea": 2789,
    "conectan.": 44067,
    "amplio,": 14533,
    "increbles,": 9054,
    "premisas?": 48708,
    "luego,": 886,
    "Britnico,": 31353,
    "temprana,": 9119,
    "sucesivas": 29863,
    "demora.": 44089,
    "estacionar.": 41373,
    "detencin": 24176,
    "emisiones,": 21166,
    "asi,": 17165,
    "contestar.": 24177,
    "distintas": 1355,
    "desafan": 16186,
    "aviacin": 18919,
    "mayor": 250,
    "invernadero": 3810,
    "mejoraran": 44068,
    "cortina": 15325,
    "cuentan": 5320,
    "interdependencia.": 44069,
    "contador": 13823,
    "volver": 649,
    "vlvulas": 13507,
    "Kaye.": 44102,
    "escaneo": 14532,
    "pensamos:": 12507,
    "espiritual.": 10150,
    "Navidad": 8678,
    "soviticos": 28096,
    "-bueno,": 44070,
    "\"Paseo": 44071,
    "rgimen": 4764,
    "motivadores": 25318,
    "Tnez,": 18962,
    "Gwen,": 16363,
    "Otros": 3582,
    "prefieren,": 25319,
    "amar.": 34233,
    "funcionado.": 20372,
    "castigan": 28097,
    "Estonia": 29864,
    "Frankenstein.": 44072,
    "persigue": 13824,
    "alturas.": 22236,
    "acostumbrados.": 28098,
    "Tesla,": 29865,
    "reunimos,": 44123,
    "Limpio": 42230,
    "esptula": 44074,
    "intercambiar": 8284,
    "descanso": 12323,
    "plaza.": 34234,
    "cortas,": 21167,
    "suplemento": 34235,
    "veces.": 1754,
    "multicultural.": 44075,
    "sirven,": 44076,
    "continental": 28099,
    "dunas": 14537,
    "Okey,": 31107,
    "0,2": 26772,
    "Puesto": 14102,
    "quedamos": 6486,
    "sucediendo,": 11571,
    "escupir": 29866,
    "naranja.": 22998,
    "analizado": 16881,
    "entrevist": 11129,
    "cotidiana?": 48887,
    "nacionalidad,": 31720,
    "Fiebre": 20373,
    "cosas.": 363,
    "comit.": 44077,
    "siempre?": 26773,
    "maestros": 2604,
    "remoto,": 24551,
    "propongo": 7680,
    "ayudas": 22989,
    "adolescente.": 16187,
    "asocian": 20374,
    "operadores": 16188,
    "Dr.": 2064,
    "interna.": 20375,
    "dama,": 40412,
    "hechos": 1518,
    "arcilla,": 16437,
    "Enigma": 36732,
    "influenciar": 13779,
    "Sabiendo": 20376,
    "fueramos": 34236,
    "identificado.": 36733,
    "0,5": 32657,
    "inventamos": 14920,
    "us,": 34237,
    "lugar": 142,
    "\"Ahora,": 40413,
    "Ken": 9055,
    "autgrafos,": 44078,
    "infecta": 15326,
    "instala": 31721,
    "quisimos": 9523,
    "extraamente": 16189,
    "jurado,": 24178,
    "increblemente": 1057,
    "canales.": 19597,
    "Bill,": 34238,
    "atrado": 15178,
    "regresando": 10323,
    "baratos,": 15250,
    "sangre": 1845,
    "norma.": 25320,
    "idea...": 26775,
    "transformndose": 40414,
    "estupendo.": 10538,
    "prueba,": 9524,
    "\"S\".": 8790,
    "Tumblr,": 36734,
    "comisionado": 36735,
    "precursor": 28100,
    "invadiendo": 18920,
    "distantes": 18921,
    "fracasados": 44184,
    "2020,": 18263,
    "capitalismo": 5148,
    "mis": 139,
    "junio": 4958,
    "elegancia": 16685,
    "ambiciosas": 40416,
    "tras": 768,
    "Esperaba": 19598,
    "observan,": 15327,
    "ordenador,": 13825,
    "rata": 7299,
    "prspero,": 40417,
    "mariposas": 17724,
    "fresca": 11572,
    "indicado.": 31723,
    "calcularlo": 44080,
    "sentenciados": 44198,
    "carbonato": 15328,
    "malicioso": 40418,
    "wi-fi,": 49217,
    "Aristteles.": 44081,
    "Hagamos": 7984,
    "rabes,": 16190,
    "Constru": 20378,
    "alcanc": 25321,
    "tonos,": 36736,
    "gran,": 16686,
    "biodiversidad,": 13880,
    "entregarlo": 31761,
    "-por": 14919,
    "demandados": 40420,
    "discutiendo": 9217,
    "Anoche": 40421,
    "verdaderas.": 34240,
    "ciertos": 2357,
    "solucionamos": 22991,
    "consentimiento": 9218,
    "profeta,": 42233,
    "frmacos": 4570,
    "afganos.": 44083,
    "verdura": 44084,
    "operacin,": 14534,
    "canteras": 41010,
    "pequea.": 4701,
    "rpidamente.": 2167,
    "pierdo": 25322,
    "plano,": 10713,
    "tecnolgico.": 14738,
    "seta": 36817,
    "Pap": 28102,
    "canal,": 16204,
    "Decan": 25323,
    "declar": 10930,
    "pido,": 31724,
    "tierras.": 46143,
    "inmediata": 17166,
    "personal.": 2525,
    "riesgo?": 21170,
    "garajes": 44087,
    "puedo.": 13829,
    "encontramos,": 10324,
    "58": 14921,
    "preparado,": 31725,
    "distancia.": 3583,
    "olvidemos": 15329,
    "Kong.": 16191,
    "rodilla": 12054,
    "personales,": 7788,
    "instalaciones": 5321,
    "difcil?": 16688,
    "injusticias": 34243,
    "orgullosos": 7905,
    "debilitar": 36738,
    "\"Dios,": 11130,
    "llegaron.": 34244,
    "curvan": 36739,
    "estigma": 17167,
    "ocurre,": 8679,
    "mantuve": 18280,
    "amos": 44090,
    "Guerra,": 44091,
    "droga,": 18264,
    "Tratar": 16192,
    "trasladar": 14167,
    "John,": 14535,
    "graves": 8537,
    "objetiva.": 25324,
    "buscara": 18265,
    "madres": 2006,
    "remontarse": 36836,
    "tridimensionales,": 44092,
    "sinestesia,": 36740,
    "deshicimos": 22073,
    "palitos": 34245,
    "conmigo?": 12591,
    "estacionamientos": 22191,
    "respetuoso": 29868,
    "desafiando": 22074,
    "aqul": 14922,
    "resultado:": 34246,
    "\"Hombre,": 36741,
    "Luce.": 44093,
    "radical": 4739,
    "Irlanda.": 20379,
    "contrasta": 44094,
    "prtesis,": 28145,
    "sentando": 44095,
    "avena.": 28104,
    "ellos?": 6611,
    "proyectan": 29869,
    "nuevo.\"": 26777,
    "autonoma": 10931,
    "vienes,": 49121,
    "motivos.": 21171,
    "liviano.": 21172,
    "delicioso": 28148,
    "anestesia,": 24180,
    "produccin": 1118,
    "bsicas.": 12601,
    "llego": 5704,
    "tecnologa,": 1153,
    "smbolos,": 34248,
    "mapas": 2732,
    "activista,": 29870,
    "ro": 1970,
    "luchas": 10151,
    "jaulas": 36742,
    "largos,": 19599,
    "debate": 2244,
    "ejerce": 17168,
    "prototipos,": 19601,
    "final": 429,
    "comprensible": 21173,
    "desacelerar,": 44099,
    "polica?": 46516,
    "Charlotte,": 32993,
    "Suecia,": 9990,
    "secundarias,": 45517,
    "indirectos.": 45052,
    "infinita,": 24181,
    "desconcertante,": 25325,
    "actuar": 2114,
    "erosin.": 40422,
    "palmas": 15330,
    "antena": 12324,
    "atractivo": 6789,
    "anguila": 43212,
    "progresiva": 29871,
    "obteniendo": 8285,
    "evaluacin,": 25326,
    "irrupcin": 44101,
    "traga": 49124,
    "vale,": 16689,
    "ignoramos": 17169,
    "incluyo,": 34249,
    "DP:": 6949,
    "Mundial": 2429,
    "devolverle": 17170,
    "conectados": 3622,
    "tomen": 4411,
    "inclusive,": 35459,
    "insomnio": 44321,
    "ramas,": 28161,
    "impulsados": 21174,
    "hacan,": 14536,
    "hito": 22992,
    "Operaciones": 16193,
    "emigrantes": 28162,
    "persiana": 31726,
    "barri": 44104,
    "electromagntico": 22993,
    "hbitat.": 22075,
    "bsica,": 9666,
    "ordenaron": 44105,
    "tratemos": 15764,
    "confundida": 29872,
    "Hagan": 8286,
    "Shackleton,": 36745,
    "robara": 34867,
    "estaba,": 6487,
    "planetas,": 6428,
    "volvi": 1586,
    "conflicto.": 9386,
    "Wars": 44106,
    "bolos": 47841,
    "comentario": 4571,
    "colegio": 5188,
    "Sanghamitra": 22994,
    "diferentes:": 21215,
    "ssmica": 48194,
    "Capitolio": 26778,
    "obesidad,": 9822,
    "cuenta:": 19602,
    "todo...": 26779,
    "abril,": 29873,
    "historietas": 16438,
    "Funcion.": 29874,
    "scytodes": 40425,
    "capturan": 19480,
    "pintor,": 31727,
    "junta": 5363,
    "escupe": 36746,
    "insegura": 36884,
    "esferas,": 26781,
    "africano": 6324,
    "lbum.": 44343,
    "acromegalia.": 40426,
    "incrustada": 29875,
    "compartan": 7886,
    "externas": 20381,
    "investigacin,": 2950,
    "europeas": 26544,
    "extendido": 9057,
    "globalmente,": 34251,
    "corto": 2115,
    "quisiera": 1239,
    "pastilla,": 44108,
    "ropas": 13192,
    "consistentemente": 24737,
    "migraas": 44354,
    "padre": 637,
    "finalizar,": 40427,
    "eficientemente": 18923,
    "movilidad,": 22020,
    "herona": 11801,
    "ven:": 36747,
    "pluvial": 26782,
    "colapsar": 22077,
    "mini": 11859,
    "mejoras": 6239,
    "ciudades": 710,
    "terreno,": 11131,
    "filosfica": 25329,
    "emocionan": 44361,
    "todo.": 731,
    "ocupen": 29877,
    "misteriosa": 11573,
    "frustrado,": 29878,
    "Otto,": 47472,
    "sintindose": 21175,
    "campanas": 26783,
    "diariamente,": 18924,
    "remotas": 11132,
    "dulce,": 9058,
    "gradualmente.": 44110,
    "espectador": 7020,
    "intencionada,": 36749,
    "despus...": 15123,
    "Hazlo": 28106,
    "causaron": 34232,
    "11%": 44112,
    "tenes": 34254,
    "excelentes.": 44113,
    "circulacin,": 40428,
    "Smithsonian": 44114,
    "Indus.": 28107,
    "y...": 6293,
    "consenso": 10710,
    "alfombra.": 36750,
    "exponencialmente.": 21176,
    "aspiran": 36751,
    "parecen": 1244,
    "crea": 831,
    "beatbox)": 31728,
    "aniversario": 9059,
    "sutil.": 20383,
    "Pondremos": 29879,
    "slida": 12326,
    "programadora,": 37340,
    "clculo": 4180,
    "personalidad": 4483,
    "hiciste": 7682,
    "teora": 830,
    "alumnos,": 11346,
    "autnoma.": 31729,
    "seor": 3811,
    "definida": 14923,
    "ao:": 28185,
    "hidroesttico": 46219,
    "imagina": 9387,
    "negocian": 34255,
    "Visitamos": 34256,
    "\"Espera": 26784,
    "recuerdo": 1400,
    "tmido.": 42236,
    "transportes": 47188,
    "contenidos,": 31731,
    "jugueteando": 47080,
    "fabricacin": 3534,
    "preciosa.": 26785,
    "comida.": 2084,
    "Sdney.": 35075,
    "fsicamente": 4660,
    "logr,": 22078,
    "...se": 40430,
    "pueblo": 1183,
    "admiracin,": 47517,
    "fotos": 957,
    "Italia": 10711,
    "necesitar.": 29881,
    "caloras.": 16195,
    "piedad": 44413,
    "Llamamos": 14924,
    "Betty": 20223,
    "Repentinamente": 40431,
    "Trabajando": 18266,
    "influenza.": 20384,
    "echar": 6172,
    "explica": 3311,
    "grasas,": 28108,
    "conmigo.": 2733,
    "inestables,": 36934,
    "50s.": 36753,
    "mientras,": 44118,
    "pido": 4482,
    "resultara": 25331,
    "conocen,": 14168,
    "exposicin,": 14925,
    "espritu.": 13830,
    "segu": 5485,
    "distrado": 34257,
    "habido": 1690,
    "copos": 18267,
    "disear,": 15331,
    "embajador,": 44120,
    "binario,": 19604,
    "antiguas": 6429,
    "lisas.": 48970,
    "dolor": 1457,
    "depredadores,": 17725,
    "postul": 35780,
    "maravillosa,": 10932,
    "ntrax": 40433,
    "1960": 10325,
    "96": 10712,
    "callado": 34258,
    "tom": 757,
    "revisan": 25332,
    "picaduras": 29882,
    "emplear": 7683,
    "oscura": 3026,
    "inquietante.": 44448,
    "hacer,": 1170,
    "divagacin": 22766,
    "1.4": 44124,
    "vigas": 17171,
    "padecer": 24183,
    "Mall,": 36756,
    "decidir?": 44125,
    "estndares": 5190,
    "pegar": 11347,
    "adobo": 49483,
    "musulmanes": 4912,
    "ciegos,": 19605,
    "aerosol": 32895,
    "portarse": 44126,
    "MacArthur": 40435,
    "colapso,": 44127,
    "prctico.": 17172,
    "inspirador.": 22080,
    "gobiernos.": 13193,
    "centro": 486,
    "47.": 36757,
    "intelecto": 22081,
    "mandarn,": 44466,
    "cautivado": 44129,
    "refiere,": 34259,
    "acercara": 34260,
    "heredado": 28110,
    "esposa:": 40437,
    "curacin.": 22934,
    "apropiada.": 11574,
    "tardes.": 17173,
    "Industrial": 16691,
    "secreto,": 12048,
    "aparcar": 34261,
    "fuga": 18925,
    "pequeito.": 40438,
    "moviendo.": 40439,
    "protestantes": 36760,
    "chino?": 34262,
    "sorprendern": 28111,
    "serie.": 12327,
    "llamar,": 34263,
    "provocaba": 36761,
    "Uno:": 14926,
    "slido,": 15332,
    "precedente": 19810,
    "salud?": 17964,
    "posible\".": 17726,
    "claraboyas": 48067,
    "ciertamente,": 11576,
    "Huxley": 44132,
    "especializarme": 49742,
    "profesores": 1611,
    "contribuir": 4457,
    "serie,": 19606,
    "dependan": 29883,
    "reflectantes": 47747,
    "observarlos": 44133,
    "fiestas,": 29884,
    "manda,": 40442,
    "cortando": 12696,
    "cercano": 3479,
    "Feynman,": 31735,
    "genetistas": 24184,
    "preferiran": 40443,
    "aumentes": 36987,
    "\"pero": 22996,
    "silenciosos.": 36762,
    "pedidos": 15333,
    "mierda!\"": 49002,
    "\"Todo": 9388,
    "mustrame": 32416,
    "reducirse": 15334,
    "podria": 18268,
    "vejez,": 31736,
    "Viendo": 17727,
    "sinttica": 13509,
    "entregan": 22997,
    "tercios.": 36763,
    "consumidos": 44134,
    "predijo": 18269,
    "1450": 40446,
    "Romo.": 40447,
    "ciberataques": 34882,
    "destacado.": 44136,
    "tomaramos": 31737,
    "cuantitativamente": 49286,
    "espinas": 15765,
    "gangsters": 48071,
    "no\"": 49163,
    "cuelga": 19869,
    "elenco": 49475,
    "Haca": 12328,
    "algodn.": 21124,
    "aumenta": 2585,
    "Contestaron:": 44137,
    "segura,": 11133,
    "transformen": 28113,
    "partecita": 40448,
    "franjas": 20386,
    "copiaste": 44138,
    "delfn.": 18926,
    "aficionados.": 19607,
    "Siria.": 24185,
    "all,": 745,
    "recaudado": 24186,
    "siento,": 4429,
    "Junta": 34264,
    "rechaza": 31740,
    "cibernautas": 40449,
    "corriente": 2564,
    "bajar": 2371,
    "mantenernos": 11577,
    "brutal": 16196,
    "hablante": 21180,
    "Hood,": 44530,
    "etiquetados": 22999,
    "cientfica.": 6240,
    "Barbie,": 46082,
    "pide.": 40450,
    "tejidos,": 15366,
    "mosquitero.": 40451,
    "poblaciones.": 24188,
    "algoritmo": 4599,
    "referirme": 23000,
    "rosado.": 36768,
    "expandido.": 40452,
    "manuscritos": 18270,
    "\"desplazamiento": 44139,
    "proporcin": 3864,
    "Gaia": 44140,
    "dibujar,": 15335,
    "retratos.": 34265,
    "monje": 22083,
    "agricultores,": 15766,
    "exitosas,": 44141,
    "pauelo": 23001,
    "totalitarios,": 44142,
    "calibrar": 36731,
    "cuidarse": 26787,
    "gusta?": 21470,
    "vivimos.": 6950,
    "silvestre.": 18927,
    "Tema": 34266,
    "dao": 2490,
    "dems?": 26788,
    "malinterpreten:": 44143,
    "hoy:": 20387,
    "esta,": 3812,
    "obra": 1263,
    "bombardear": 26789,
    "viables,": 44144,
    "boscosas": 44145,
    "interconectados.": 39997,
    "escuchas": 15336,
    "aqu...": 13211,
    "bancarios,": 36771,
    "rendimos": 44146,
    "instrumentos.": 12330,
    "pastel,": 28114,
    "pierdas": 36772,
    "prosperidad,": 26269,
    "Whitley": 36773,
    "bloque": 4702,
    "rompe.": 25335,
    "comunales.": 36775,
    "desaparicin": 13294,
    "meditadores": 34267,
    "supresin": 25336,
    "mantenerse": 4354,
    "unicornio.": 36776,
    "extraer": 3013,
    "\"Haz": 19608,
    "radiacin": 3317,
    "nacer,": 20388,
    "neurocientficos": 15767,
    "eso?": 1042,
    "ley.": 5536,
    "sede": 5863,
    "contraccin": 24189,
    "hablado,": 17174,
    "Olimpo": 36777,
    "Aprenden": 14538,
    "reglas": 1213,
    "mandaba": 35726,
    "para,": 8680,
    "Sarkozy": 40726,
    "esquizofrenia,": 15674,
    "municipales,": 36778,
    "Tim,": 24190,
    "desorden.": 23742,
    "rtico": 9667,
    "difundido": 24191,
    "prendas": 20008,
    "ruidoso.": 15768,
    "tronco,": 31742,
    "representadas": 23002,
    "Nick:": 45228,
    "entes": 29239,
    "gusta": 470,
    "mstil": 25337,
    "pollo": 5322,
    "mantenerlas": 19609,
    "establecidos,": 45061,
    "criarlos.": 44148,
    "imprimiendo": 31743,
    "proceder": 18271,
    "miran.": 28677,
    "atendidos": 44595,
    "EDI.": 34270,
    "renunci": 12331,
    "racionalidad": 29887,
    "transformar,": 28115,
    "intimidacin": 44149,
    "Lamentablemente": 36779,
    "Usar": 13831,
    "implantes": 11578,
    "animando": 34271,
    "Dallas": 15338,
    "interrupcin": 24193,
    "humedad": 8071,
    "obedece": 25443,
    "simtrica.": 36780,
    "aprendizaje": 1516,
    "proyectar": 11802,
    "contestando": 35880,
    "partituras": 28253,
    "sudadera": 44151,
    "ptico": 13510,
    "brillando": 40455,
    "discos,": 37053,
    "entrenados": 9389,
    "extensin": 4150,
    "debo": 1458,
    "patentes,": 26791,
    "tenido.": 11803,
    "aspiracin": 13213,
    "ayudas,": 34273,
    "enoja": 34274,
    "mapa,": 6951,
    "cuando,": 4079,
    "Tipografa": 36782,
    "anteriormente.": 11804,
    "claras": 18928,
    "Florencia,": 36783,
    "visionaria": 44157,
    "aplicacin,": 28258,
    "coronarias,": 31745,
    "Escrib": 7200,
    "calentar": 11580,
    "encantan.": 25340,
    "esperanza.": 3006,
    "paralizado": 11805,
    "pose": 26270,
    "Mira,": 24194,
    "siguiera": 26792,
    "religin\".": 44159,
    "Vice": 45062,
    "escriban,": 31746,
    "lxico": 21182,
    "remolque,": 28117,
    "usamos,": 17729,
    "rebeldes.": 36784,
    "cambias": 14927,
    "provenir": 23003,
    "infelices.": 29889,
    "Grande,": 31939,
    "geo-ingeniera": 34275,
    "\"Puede": 12888,
    "asegure": 40456,
    "\"Gente": 36786,
    "capaces.": 25342,
    "arroz,": 14539,
    "Unidos.": 1786,
    "residual.": 31942,
    "ex": 7496,
    "depositada": 31943,
    "supervisin": 11806,
    "escuchan.": 19610,
    "post-docs": 42835,
    "despacio.": 21183,
    "Hallamos": 28118,
    "lengua": 2146,
    "psicolgicos": 18272,
    "Guerra": 1616,
    "probablemente": 394,
    "condensacin": 44161,
    "Ajax": 44162,
    "balanza,": 40457,
    "enigma": 24195,
    "to.": 24196,
    "Dmosles": 44163,
    "slo...": 19611,
    "inters.": 7021,
    "alguin": 34276,
    "habitantes.": 13832,
    "deterioraba": 44164,
    "ver,": 884,
    "extranjera.": 22084,
    "polticos.": 6720,
    "oleada": 20390,
    "patos": 16758,
    "cucaracha": 15339,
    "exploro": 36789,
    "graduarse": 20391,
    "abrumar": 44166,
    "conocida": 3184,
    "radilogo": 44167,
    "Libros": 44168,
    "mido": 23682,
    "demuestran": 8791,
    "necesiten.": 28119,
    "giro": 4661,
    "gastos,": 29241,
    "rpidos,": 15769,
    "area": 7583,
    "reconocern": 29890,
    "Lesbor": 44169,
    "vuelves": 17731,
    "racismo,": 15649,
    "tumor?": 36790,
    "retiene": 31748,
    "preludio": 44170,
    "ofrecen": 4959,
    "\"Libro": 44171,
    "respiracin,": 12049,
    "reclutar": 16692,
    "arrastrarme": 49120,
    "cambiar.": 3711,
    "visitaba": 23890,
    "aplicada": 18931,
    "terminales": 28120,
    "meme.": 37100,
    "explosin": 3781,
    "paales.": 39192,
    "Nepal,": 20392,
    "cuanto": 857,
    "presentada": 18932,
    "Llegan": 14540,
    "ordenado": 22085,
    "representan": 2266,
    "...para": 37105,
    "profesor.": 12889,
    "orbita": 24197,
    "restaurado": 40461,
    "sacado": 7887,
    "gloria,": 44172,
    "biomecnica": 28121,
    "animado": 36791,
    "complejidad.": 6054,
    "mbitos": 16851,
    "pjaro": 6224,
    "Budrus.": 44173,
    "geolgico": 40462,
    "depsito.": 23374,
    "hablaron": 10933,
    "altitud": 8287,
    "rastrean": 37110,
    "deseando": 21185,
    "intil": 13195,
    "psiclogos,": 22197,
    "musgo": 44174,
    "principales.": 11126,
    "William": 5865,
    "resultando": 19612,
    "Protocolo": 27830,
    "obvio,": 7300,
    "conductor": 5715,
    "\"vamos": 31750,
    "escultura": 5486,
    "orgasmo.": 31751,
    "Acab": 40415,
    "Steve,": 11349,
    "incendio": 13223,
    "disfrutan,": 44175,
    "taxi.": 44730,
    "3.5": 44731,
    "porcentuales": 40464,
    "suter": 22086,
    "ardiendo.": 44176,
    "cmulo.": 29892,
    "urbanos": 8472,
    "aqu!": 31025,
    "bacterias,": 6865,
    "esforzarnos": 44178,
    "Inmediatamente": 14169,
    "trofeos": 44743,
    "pioneros,": 36792,
    "absorber": 10934,
    "relevancia.": 26793,
    "Sony": 12050,
    "decidieron,": 29893,
    "manuscritos,": 44179,
    "perodo,": 13196,
    "extraordinario": 2714,
    "mirndolo": 36793,
    "cardaco": 7888,
    "Quiere": 6488,
    "lectores,": 23005,
    "pasemos": 14170,
    "extensa,": 44181,
    "nave": 3329,
    "grupos.": 6294,
    "contingencia": 45219,
    "trabajo;": 20393,
    "inclinamos": 28122,
    "depus": 49484,
    "agonizante": 36794,
    "vivir?": 28123,
    "curvada": 44183,
    "caso:": 25344,
    "Hablemos": 5436,
    "cultivados": 31753,
    "escritura.": 10326,
    "opuesto.": 14171,
    "padre?": 36796,
    "interactiva,": 26794,
    "manufactura,": 21264,
    "preocupados": 5487,
    "Sea": 9826,
    "llama,": 15770,
    "familiar.": 4530,
    "explot": 19613,
    "secundarios,": 33109,
    "rededor": 41643,
    "arrogancia": 22087,
    "procedimientos": 9390,
    "Alguien?": 16197,
    "explicacin.": 13833,
    "marca,": 10153,
    "Hubble.": 20395,
    "risas.": 28125,
    "aadieron": 40466,
    "prefrontal": 16198,
    "mo.": 4993,
    "agregan": 11581,
    "ondas,": 44788,
    "incondicional": 28126,
    "masa": 1356,
    "exige": 14582,
    "cultiva": 14172,
    "\"Nada": 23122,
    "paloma,": 25346,
    "son?": 12593,
    "sujetador": 44188,
    "ilegalmente.": 34278,
    "\"Soy": 4412,
    "buen": 505,
    "monitores": 28302,
    "adquirido": 13511,
    "municipios,": 44875,
    "bestias": 23006,
    "Connexions": 44190,
    "nadado": 40467,
    "cambiado.": 4509,
    "engao.": 14541,
    "Bush-Kerry": 36799,
    "(Msica": 19614,
    "conjunto,": 9668,
    "Joe:": 21270,
    "FDA,": 40469,
    "Eso,": 13512,
    "abrirse": 15340,
    "Katrina.": 18273,
    "compensa": 40470,
    "ingeniosas,": 44807,
    "Amazon": 11350,
    "elementos,": 21186,
    "formulacin": 40471,
    "comienzo.": 7022,
    "silencioso,": 22088,
    "incendios": 9827,
    "Austria": 15771,
    "medioambiental": 12941,
    "deca:": 1755,
    "comparo": 25347,
    "Black": 18875,
    "estrangulador": 44747,
    "cabo": 1863,
    "tringulos,": 40472,
    "palomitas": 40473,
    "culta.": 44192,
    "adulto,": 10935,
    "X\"": 44193,
    "distincin": 7023,
    "Principio": 29895,
    "pesca.": 11582,
    "cado.": 36800,
    "puras": 48079,
    "pasan": 1905,
    "zonas,": 28127,
    "centraron": 49136,
    "violaron": 25348,
    "humano?": 12052,
    "copia,": 21187,
    "ceder": 15072,
    "reproducirse,": 31756,
    "terrorista": 7507,
    "establecidas.": 46071,
    "cantidad": 367,
    "Cundo": 5104,
    "fiable": 24198,
    "roca.": 13513,
    "adinerados": 44196,
    "provoca": 5754,
    "almejas": 32040,
    "testigos,": 28101,
    "servido": 16199,
    "lejano,": 17732,
    "oscurece": 44927,
    "\"Sabe": 32043,
    "tomaban": 9391,
    "nombre.": 4662,
    "apiladas": 37952,
    "irresistible": 32045,
    "refugios": 15341,
    "JH:": 5646,
    "matrimonios,": 31757,
    "Hombres": 36802,
    "aplicarla": 17175,
    "modelo": 454,
    "besado": 36803,
    "Tumores.": 38457,
    "reto.": 8414,
    "P,": 21188,
    "Kickstarter,": 24199,
    "negros...": 40474,
    "ido.": 10510,
    "cognitiva,": 22089,
    "riesgoso.": 48081,
    "motocicletas": 29896,
    "dije.": 8288,
    "fomenta": 22090,
    "obligaciones": 17251,
    "hippie,": 37199,
    "toma": 779,
    "...a": 28129,
    "revueltas": 18014,
    "influenciada": 34281,
    "atendida": 48284,
    "derecho?": 35291,
    "muchachos,": 14929,
    "direccin,": 4812,
    "hablbamos": 10936,
    "bocadillos": 32997,
    "Lara": 44200,
    "simplicidad": 7684,
    "jengibre": 44856,
    "ambiente,": 3342,
    "coreografa": 29897,
    "expanden": 17733,
    "vigilado": 44201,
    "flecha": 9829,
    "convencional": 7202,
    "1978,": 31758,
    "ptimo.": 44202,
    "m2,": 15773,
    "encantados.": 34282,
    "asitico,": 28325,
    "frase,": 7789,
    "poco.": 1901,
    "1984.": 24200,
    "vez\".": 20397,
    "cmo.": 13197,
    "gobernantes": 18934,
    "anual.": 15475,
    "grandes;": 40478,
    "diriga": 9991,
    "descubierto.": 10511,
    "mamferos.": 11807,
    "hormona,": 40058,
    "suavemente,": 36805,
    "vecino": 7404,
    "Pop": 36806,
    "8,4": 36781,
    "Alimentos": 21192,
    "aritmtica": 16260,
    "entiendas": 40479,
    "onduladas": 44204,
    "miradas": 21193,
    "mosquitos,": 17911,
    "adentrarnos": 18935,
    "usndolas.": 36807,
    "abiertamente.": 23008,
    "vagina.": 22091,
    "edad?": 34284,
    "ide": 28131,
    "evaluamos.": 44206,
    "tenan": 462,
    "vuelven": 1779,
    "terceras": 21194,
    "2012.": 19615,
    "observando.": 29898,
    "duermes": 48623,
    "operacin.": 12890,
    "R.U.,": 25526,
    "colaborador": 13834,
    "alejada": 16440,
    "escuchen": 9526,
    "humanitaria,": 29899,
    "Empleado:": 24139,
    "pensamientos.": 13515,
    "intenciones,": 22092,
    "Big": 3330,
    "implicada": 25527,
    "intrnsicamente": 34285,
    "Brothers": 25349,
    "lneas,": 12594,
    "Sobre": 4703,
    "lotera": 12443,
    "tierra,": 2297,
    "plenamente.": 37225,
    "rigor.": 40480,
    "modo": 358,
    "m,": 589,
    "rastro": 8792,
    "intiles.": 18359,
    "insista": 44212,
    "permanecen": 11351,
    "revolucionando": 34286,
    "violinista": 29901,
    "System": 25350,
    "considerablemente.": 40481,
    "Antrtica": 31763,
    "abrieron.": 44213,
    "esforzamos": 36810,
    "motivos": 10014,
    "crneo.": 16201,
    "trama": 21195,
    "alianza": 14595,
    "Relaciones": 18274,
    "elaboradas,": 47185,
    "ofrecimos": 19616,
    "ambigedad": 13867,
    "baha.": 16202,
    "haga": 1488,
    "transparente.": 14764,
    "lenguaje": 915,
    "brillado": 44215,
    "sencillo,": 6721,
    "tentado": 31764,
    "arraigada": 16203,
    "Royal": 11352,
    "dcada,": 4151,
    "larvas,": 26795,
    "White": 14930,
    "rotondas": 36812,
    "empiecen": 6295,
    "sospechoso": 36814,
    "Linux": 15342,
    "Rabin": 46532,
    "glamurosa,": 31765,
    "prestamista": 34288,
    "Efectivamente,": 29902,
    "contigo.\"": 31766,
    "cost": 9992,
    "saltado": 29904,
    "leerlo.": 25807,
    "Mesera:": 49639,
    "numero": 9993,
    "cruz,": 44217,
    "Dolly": 44952,
    "macizo": 44218,
    "Spinosaurus.": 44219,
    "inteligencia,": 6790,
    "zona.": 8115,
    "inventaron": 7790,
    "musulmanas": 13836,
    "esto...": 8681,
    "miedo,": 4704,
    "traseras,": 44220,
    "Ah": 1333,
    "formal,": 21196,
    "98%": 23010,
    "?\"": 44221,
    "ansioso": 31767,
    "HeForShe": 21295,
    "Fueron": 3199,
    "medianoche": 17735,
    "Tuvimos": 2526,
    "determinaba": 45075,
    "acutico": 34290,
    "creemos,": 12053,
    "Regresemos": 24203,
    "Kyoto,": 24204,
    "sera,": 9830,
    "cepas": 11808,
    "queremos,": 9060,
    "pistas": 7117,
    "ya.\"": 44222,
    "Depende": 10327,
    "vecinos,": 7203,
    "momento\".": 49281,
    "Transparencia": 34291,
    "desorden": 10390,
    "indica": 3125,
    "arrancaron": 28133,
    "conoce": 1840,
    "Fue": 401,
    "Sabas": 40482,
    "comprendan": 12596,
    "lea,": 23011,
    "vocacional": 44223,
    "deprimidas.": 44224,
    "Normalmente,": 15343,
    "global,": 2498,
    "importamos": 40483,
    "lquido.": 13826,
    "empeora": 28134,
    "suyas": 40484,
    "restringida": 36815,
    "ronda": 12597,
    "cuadrados.": 13198,
    "problema\".": 15775,
    "grietas,": 21197,
    "Sip.": 44984,
    "tal.": 17177,
    "aparecieron.": 44225,
    "obtuvieron": 9219,
    "utilidad.": 36816,
    "concretas": 26796,
    "tetera": 13827,
    "pesaran": 44226,
    "evidente,": 22072,
    "Olmpicos.": 29905,
    "jorobadas.": 45076,
    "ciudadana,": 34294,
    "costosos,": 20867,
    "Masa": 31967,
    "interesante?": 19707,
    "orgenes.": 23012,
    "invitaron": 7024,
    "ONG,": 23013,
    "agenda.": 29906,
    "natacin": 24205,
    "mete": 9392,
    "afortunadamente": 13199,
    "coeficiente": 11353,
    "famosas.": 44229,
    "abuelita": 28369,
    "metadatos": 24538,
    "comentando": 29908,
    "repercusiones": 17178,
    "piernas": 2241,
    "casara": 29909,
    "dopamina.": 18936,
    "estampillas": 29632,
    "reto": 1728,
    "supona": 4591,
    "fallecimiento": 44230,
    "propuso": 9061,
    "sincero": 18275,
    "beneficioso": 14931,
    "\"s,": 23014,
    "perspectiva,": 5594,
    "favorecen": 23015,
    "mala": 1420,
    "Lesterlandia": 37297,
    "decretos": 44231,
    "masas.": 17736,
    "iglesia": 4705,
    "glorioso": 22093,
    "aterriza": 29910,
    "hip": 15746,
    "personalizados.": 29911,
    "Cod,": 39407,
    "enamorados": 36820,
    "baj": 4527,
    "fabricaron": 36821,
    "sudando": 46095,
    "binaria,": 21198,
    "barra": 4011,
    "palpable": 25357,
    "desnudo.": 34241,
    "satlite": 3888,
    "estar?": 37306,
    "distorsionar": 45015,
    "Cubre": 44234,
    "colinas": 13828,
    "gancho": 16696,
    "lazos": 7440,
    "manipulando": 24206,
    "profundas": 4913,
    "empresarial,": 19618,
    "Captulo": 34242,
    "patatas": 13200,
    "contexto?": 28137,
    "canadienses": 29912,
    "terremoto": 5323,
    "Ocasionalmente,": 34295,
    "incertidumbre": 11134,
    "muecas": 29913,
    "subas": 44235,
    "homenaje": 14608,
    "Kabul,": 44236,
    "escrito.": 29914,
    "bidireccional": 48996,
    "Irlanda,": 18937,
    "rerse.": 29915,
    "inmediato,": 8578,
    "porttiles.": 31770,
    "acondicionado.": 26798,
    "descargo": 42774,
    "transforma": 5537,
    "detener.": 36823,
    "poli": 29916,
    "mutacin,": 36824,
    "fisiolgicas": 37007,
    "voz": 961,
    "patrimonios": 40488,
    "UV.": 40489,
    "enfocan": 21199,
    "astrolabio,": 44238,
    "porcelana": 29917,
    "tenemos.": 2866,
    "Parkinson": 13517,
    "\"realmente": 33436,
    "autoridad,": 13352,
    "hago": 874,
    "inexplorado.": 30225,
    "enfermedades;": 44239,
    "sufro": 31771,
    "verbal,": 21200,
    "ignorancia.": 12891,
    "Pocas": 29867,
    "Chen": 34296,
    "integran": 29918,
    "causalidad.": 36825,
    "pasaporte.": 40490,
    "marina": 6563,
    "cuenta": 210,
    "buscabas": 44241,
    "sentencia.": 39806,
    "tonteras": 28139,
    "imagen...": 44242,
    "Difieren": 44243,
    "Kurt": 28140,
    "cerca,": 3935,
    "modeladas": 44244,
    "Cook": 31773,
    "punzante": 37342,
    "Luke,": 47097,
    "incentivos.": 12892,
    "Llaman": 36826,
    "ocurren,": 31774,
    "errneas.": 47466,
    "guerrilla,": 32154,
    "aviso,": 31775,
    "sicologa": 15776,
    "casa...": 40491,
    "sello": 14173,
    "naci?": 29919,
    "oscura,": 7584,
    "dotada": 34298,
    "avance": 3813,
    "muerte\".": 23685,
    "sintiera": 12893,
    "priori,": 44247,
    "saquen": 17179,
    "nombre": 553,
    "Renunci": 44248,
    "federal.": 17459,
    "anuncios.": 26800,
    "peligroso?": 37351,
    "supuesto.": 3462,
    "actuacin,": 20398,
    "Nosotras": 37709,
    "yemen": 29920,
    "lateral,": 28141,
    "dibujo": 3562,
    "mxima.": 25360,
    "victoria": 9994,
    "cargada": 20399,
    "cortada": 22094,
    "mantenan": 24209,
    "tpica": 5149,
    "adopta": 13201,
    "aterrizaje,": 49618,
    "Jennifer": 17738,
    "aptitudes": 36829,
    "sorteando": 44250,
    "pilares": 9669,
    "devuelta": 26801,
    "acoso": 12894,
    "colonia.": 24179,
    "Venus.": 31777,
    "Panam.": 44252,
    "Rotterdam,": 40492,
    "creemos": 1193,
    "preguntara": 12055,
    "calabaza": 40493,
    "Ofrecimos": 44253,
    "modular": 18277,
    "celebraban": 45079,
    "solucin,": 6722,
    "Sweeney:": 22095,
    "paisajes": 5755,
    "represent": 21201,
    "Keith": 9831,
    "audaz,": 26803,
    "Hacerlo": 18278,
    "fijo.": 25361,
    "maz,": 14174,
    "dios.": 18279,
    "matarlos": 31778,
    "inclusivo,": 44255,
    "mi": 34,
    "Rio,": 40494,
    "pblica.": 4121,
    "empleo?": 31779,
    "velocidades": 8920,
    "idea,": 1702,
    "pidiera": 21202,
    "lingistas": 19875,
    "estudiaba": 9527,
    "pretenden": 17739,
    "argumentara": 31781,
    "representativo,": 44257,
    "comiencen": 17740,
    "desplazadas": 32176,
    "revolucin.": 7585,
    "valiosos.": 14543,
    "descenso": 10937,
    "gratuitamente": 16206,
    "convirtindolos": 44258,
    "arras": 44259,
    "poca.": 6431,
    "comprendiera": 44260,
    "prohibido": 12599,
    "congela": 24210,
    "inculcar": 40495,
    "nombran": 25362,
    "fotografiar": 9090,
    "identidades": 10154,
    "aplausos": 16917,
    "rabil": 44261,
    "fuerte.": 3965,
    "Danilo": 44262,
    "jefe.": 20401,
    "Ingls.": 24211,
    "penal,": 44263,
    "empresa": 930,
    "valores,": 5756,
    "corts": 34303,
    "guardado": 16698,
    "Esperaremos": 44574,
    "Keene": 31782,
    "Estudiantes:": 44264,
    "inconscientes.": 48088,
    "Islandia.": 23492,
    "chef,": 34305,
    "alguno,": 25364,
    "\"Palillos": 30598,
    "rendimiento,": 12056,
    "procesador": 9670,
    "conectado.": 12600,
    "Lindbergh": 26551,
    "compositores": 18281,
    "pice": 15777,
    "correcta.": 3993,
    "Invent": 22096,
    "Encontr": 5191,
    "guapa": 43883,
    "agricultor.": 34307,
    "nuevo,": 683,
    "Ay,": 14175,
    "imaginarn": 17181,
    "tonto": 6498,
    "maravillosa?": 34308,
    "cercano,": 12649,
    "oposicin": 9062,
    "compasivamente.": 44266,
    "entendi.": 31783,
    "modo,": 1447,
    "Sughar": 34344,
    "cundo": 1846,
    "enfermedad": 811,
    "Juntas:": 44267,
    "escogi": 34309,
    "obliga": 10938,
    "derrite,": 44268,
    "receta.": 40496,
    "regla,": 15344,
    "calzoncillos.": 44269,
    "digan,": 17741,
    "ms.\"": 38533,
    "guardados": 36833,
    "enmascarar": 45151,
    "parecer.": 26776,
    "investigadora,": 44271,
    "Campos": 12742,
    "glamurosa": 26963,
    "mate.": 37406,
    "pases": 315,
    "Schell": 44273,
    "flamas": 36834,
    "sueltas": 28413,
    "estabilidad,": 20402,
    "impresin.": 19621,
    "existir.": 14932,
    "individualizada.": 40497,
    "cable,": 13141,
    "interrogante": 44274,
    "TDAH.": 28143,
    "podamos,": 29923,
    "proposicin": 15424,
    "suey": 36835,
    "bote.": 18938,
    "deshacernos": 9220,
    "globos,": 24213,
    "vivientes.": 20403,
    "circo,": 36837,
    "mejor.\"": 44275,
    "agitado.": 48090,
    "77": 20404,
    "pregrado": 37419,
    "diesel": 44277,
    "marinas": 13518,
    "desaparecera": 34312,
    "Punto.": 20405,
    "28.000": 49871,
    "ingentes": 17810,
    "clase?": 44278,
    "mantuvieron": 20406,
    "manipulacin": 8072,
    "similitudes.": 26805,
    "sorprende": 7586,
    "genrica": 31787,
    "ciencias.": 9995,
    "volcanes,": 40498,
    "privadas.": 18282,
    "carpintero": 29924,
    "lecturas": 29925,
    "trazos": 26806,
    "bondad.": 34313,
    "corporativa,": 31788,
    "olvidado": 6241,
    "Kerry.": 44280,
    "musicales": 10155,
    "marcas,": 19906,
    "Page": 29926,
    "medido": 14544,
    "CNN.": 44282,
    "14,": 15778,
    "Colaboracin": 31789,
    "necesaria,": 44283,
    "lo.": 19876,
    "actan,": 44284,
    "isla.": 16699,
    "sus": 51,
    "contaran": 45212,
    "viviremos": 29927,
    "captulos,": 40499,
    "cerebro;": 36839,
    "\"Ah": 16531,
    "sensorial": 8073,
    "conservacin,": 21203,
    "Delta": 34316,
    "sioux.": 36840,
    "muri,": 17541,
    "ayudarles": 6791,
    "experimento.": 4876,
    "oliva": 23018,
    "Linda": 17542,
    "merece": 6115,
    "pie!": 34317,
    "Excel.": 44285,
    "ciudad?": 17182,
    "liderazgo.": 7135,
    "extremas,": 25365,
    "quin?": 23019,
    "perforamos": 37558,
    "provocativo": 36841,
    "30,": 7025,
    "maniobrar": 29928,
    "saborear": 19622,
    "Muestra": 7600,
    "precedentes,": 24848,
    "talleres,": 34318,
    "sordo,": 40501,
    "humanitaria": 11809,
    "Weibo": 24216,
    "contaminante": 25366,
    "atributo": 25367,
    "soportan": 40502,
    "espectaculares.": 34319,
    "pblicos.": 7118,
    "entendimiento.": 19746,
    "D:": 28146,
    "Red": 7119,
    "reunan": 17184,
    "rbitas": 18940,
    "decimos": 3200,
    "subiendo": 6055,
    "cerrado.": 11135,
    "Aceptaron": 45035,
    "poca,": 5072,
    "alfabetizacin": 11724,
    "eduquen": 44286,
    "roba": 21204,
    "agregas": 23020,
    "Reed,": 36842,
    "pasados.": 40504,
    "sociedad.": 2104,
    "aburrida": 19623,
    "partimos": 15779,
    "sabrn": 5705,
    "vacunacin.": 31790,
    "DJ": 21205,
    "cosas\".": 19624,
    "base.": 7685,
    "elementales": 17742,
    "Brigadas": 18941,
    "investigando,": 31791,
    "ofrezco": 22098,
    "sapiens": 23021,
    "Enclado": 28431,
    "manga.": 44288,
    "ajustados": 32444,
    "retirado,": 28433,
    "llega,": 20407,
    "calamidad": 42810,
    "agradable?": 40505,
    "vacas,": 17185,
    "lados,": 6952,
    "logro": 4572,
    "tus": 600,
    "presionas": 40506,
    "a...": 14546,
    "con": 21,
    "segua": 3953,
    "Afganistn,": 5706,
    "fe.": 11355,
    "seguir,": 14176,
    "lminas": 15347,
    "sobrenombre": 36843,
    "pasarn": 17186,
    "innovadora,": 44290,
    "sonoros": 25975,
    "aguja": 4740,
    "automviles": 7204,
    "forjar": 15780,
    "deportes,": 16208,
    "prohibidos": 40507,
    "derrame": 7026,
    "encantadora.": 40508,
    "obsesin": 8682,
    "registro.": 24218,
    "giran": 12896,
    "vindose": 22099,
    "envejecer,": 23022,
    "dinamismo": 36844,
    "resultan": 5864,
    "multiplicar,": 44291,
    "hoy\".": 26808,
    "platicarles": 36845,
    "dirigi": 13203,
    "alumnos?": 49142,
    "detuvimos": 20408,
    "servidor": 8074,
    "transformacin,": 10156,
    "Grabacin:": 36846,
    "malabarista": 26809,
    "Cuntos": 2176,
    "avenida": 45289,
    "deberas": 5595,
    "pasta": 9832,
    "intentando": 1552,
    "aparecen.": 34321,
    "cspedes": 45087,
    "Miranda": 40509,
    "fenmeno,": 18283,
    "Kelly:": 36848,
    "Hanks": 44097,
    "vivido,": 22100,
    "cercana": 4813,
    "deficiente.": 31792,
    "dganme": 33848,
    "sin": 102,
    "privilegiados": 20409,
    "producirse": 23023,
    "Internet?": 14038,
    "preparadas": 36849,
    "hilos,": 45310,
    "pensemos": 4765,
    "temtico": 38151,
    "muerto\".": 28657,
    "nexo": 36850,
    "obsoleto.": 29932,
    "cliente,": 11045,
    "lograr": 736,
    "gustaban": 14177,
    "abiertamente": 11046,
    "complicadas.": 21206,
    "establecido,": 31793,
    "continente": 3084,
    "luchando": 3535,
    "chip,": 14547,
    "sndwiches": 24221,
    "nunca": 196,
    "mentes.": 8415,
    "California": 3027,
    "pudiera,": 40511,
    "Osama": 13519,
    "fundando": 34323,
    "Medallas": 49492,
    "lavandera": 44294,
    "brille.": 44295,
    "respirar,": 9016,
    "fuere": 31794,
    "tedioso.": 48348,
    "diciembre.": 23215,
    "Weibo.": 44296,
    "regalo.": 12332,
    "tratamos": 1656,
    "adnde": 8793,
    "accidente": 3051,
    "suficiente\".": 34325,
    "Australia,": 4487,
    "malvado": 45847,
    "milln.": 13838,
    "acuado": 24222,
    "visible": 5707,
    "confe": 40513,
    "Seligman,": 34326,
    "propuesta.": 16116,
    "Naci": 16700,
    "aborgenes": 14548,
    "traductor": 15348,
    "enlaces": 8539,
    "reducirn": 44299,
    "dcadas?": 40514,
    "genial,": 4091,
    "nocivos": 28151,
    "vieran": 7027,
    "guantes,": 36852,
    "transicin.": 21207,
    "directos,": 44300,
    "qu...": 34327,
    "AA:": 40515,
    "Ushahidi,": 25368,
    "venir.": 6489,
    "borra": 40516,
    "proporcionaron": 44301,
    "contribuyente": 36853,
    "inapropiado": 36300,
    "suspensin": 25369,
    "ilusiones": 10328,
    "convincentes": 19600,
    "compasiva.": 40517,
    "Aparte": 17338,
    "millones": 130,
    "instante": 5192,
    "preguntas": 671,
    "competencias": 10714,
    "ofrezca": 25371,
    "avanzada.": 13520,
    "fascina": 12602,
    "opciones:": 20701,
    "Rosling,": 31795,
    "dientes.": 7985,
    "25,": 12603,
    "universalmente": 18944,
    "Estados": 409,
    "preferiblemente": 44303,
    "sitio": 717,
    "autismo,": 8289,
    "\"Bien.": 40519,
    "protegiendo": 11584,
    "embarcar": 40520,
    "espacios": 1409,
    "puse": 1571,
    "conformar": 28152,
    "refrigeracin.": 22102,
    "premios,": 34329,
    "socioeconmicos,": 47105,
    "muciloginoso": 44304,
    "bibliotecas,": 31797,
    "factibles.": 45090,
    "evadir": 14549,
    "mismsimo": 23024,
    "pa": 47627,
    "penas": 19768,
    "gentico": 5596,
    "hemorragia": 18284,
    "Seva": 44305,
    "Miedo": 44306,
    "satisfaciendo": 35396,
    "televidentes": 45390,
    "limpio.": 13521,
    "danzas": 43478,
    "mmm,": 32280,
    "Chile.": 19627,
    "infeccin.": 14866,
    "Claro.": 16701,
    "condicin,": 24223,
    "Medicina": 9671,
    "terrorismo,": 13839,
    "Mahmoud": 14934,
    "templos": 19628,
    "dormimos,": 31798,
    "contrate": 40523,
    "Potter,": 44308,
    "opcin": 1948,
    "independientes": 7188,
    "normas,": 19629,
    "sumaran": 44670,
    "impaciencia": 28153,
    "democracia": 1564,
    "drsticos": 31800,
    "\"Y": 3955,
    "dedica?": 44100,
    "ejecutivo": 12133,
    "pecado,": 36855,
    "retrica.": 40526,
    "edredn": 29934,
    "etnias": 40527,
    "Estadsticas": 31801,
    "Oeste,": 23025,
    "dobla": 13408,
    "1989,": 15349,
    "referente": 18285,
    "cuidadosos": 19778,
    "como.": 41028,
    "horizontales,": 28154,
    "permeable": 44310,
    "permaneciendo": 45141,
    "India\".": 50002,
    "marioneta": 22103,
    "nimo,": 25373,
    "lados": 2670,
    "prevenir": 3025,
    "aadido,": 44311,
    "aldea,": 10157,
    "lanzando": 9833,
    "orillas": 12333,
    "impensable": 33394,
    "lateral": 18946,
    "presupuestos,": 36856,
    "30,000": 25374,
    "lcteos": 46105,
    "1971,": 36857,
    "objetivos?": 33395,
    "comunismo": 28156,
    "condenado": 8817,
    "usramos": 20380,
    "UU.": 1716,
    "incidental.": 44313,
    "formaldehdo.": 44740,
    "utilizamos": 4440,
    "\"Potencias": 46594,
    "zumbido": 28157,
    "insoportable,": 36858,
    "llevada": 14178,
    "efmero": 31804,
    "colorea": 34333,
    "sufren": 3838,
    "rudimentaria": 44314,
    "meses,": 1535,
    "dinosaurios'.": 40529,
    "pblicamente": 12604,
    "propuesto": 15350,
    "instantnea.": 22104,
    "federal,": 14550,
    "Hubble,": 23026,
    "actuara": 25375,
    "vamos,": 7686,
    "sto": 3585,
    "desechable": 34334,
    "popular?": 46106,
    "bienestar": 2845,
    "arrogante": 24224,
    "esto.\"": 13840,
    "fines.": 44316,
    "rapero": 31805,
    "dictaduras": 26810,
    "hombre?\"": 40530,
    "ba,": 25591,
    "Mao,": 34335,
    "cambiaban": 45452,
    "eleva,": 49670,
    "acude": 44317,
    "lastre": 20410,
    "emociones.": 6867,
    "garantizada": 36859,
    "Stonewall": 44696,
    "cuchillos.": 40532,
    "pregunt:": 2671,
    "diferentes.": 969,
    "lograba": 26811,
    "caligrafa": 36860,
    "incluidas": 22105,
    "grasas": 11810,
    "demanda": 2841,
    "trabajos": 2132,
    "valles": 14935,
    "asist": 22106,
    "llam.": 34336,
    "nuestra": 117,
    "violacin": 7497,
    "incorporando": 31807,
    "Sur": 4065,
    "Hiciste": 45473,
    "albergue": 36861,
    "cuestionario": 32321,
    "coraza": 39813,
    "descomposicin": 23027,
    "imagen?": 21374,
    "quimioterapia": 12334,
    "amplio.": 11136,
    "quitaron": 12898,
    "generativo,": 36862,
    "barbacoa,": 36863,
    "peculiar.": 28158,
    "subyacente.": 20411,
    "pantano,": 24226,
    "griegos.": 25376,
    "acabaremos": 43718,
    "piscina": 14179,
    "realidad;": 29937,
    "banal": 44103,
    "pnico.": 17188,
    "Ciertamente": 9959,
    "19.000": 45491,
    "prev": 33525,
    "inglesas": 44318,
    "cazadores": 6953,
    "Doaa": 10791,
    "poquito.": 20412,
    "desarmar": 25377,
    "desarrollaron": 6056,
    "excepciones.": 19632,
    "polinizacin": 15351,
    "creceran": 34339,
    "jurisdiccin": 21380,
    "Finalmente": 4967,
    "Testigo": 25378,
    "montada": 34340,
    "grficas.": 32333,
    "comparada": 13522,
    "excelentes": 12057,
    "columna.": 25379,
    "Uber": 16210,
    "verticales": 18947,
    "local": 1668,
    "delicadas": 24228,
    "adems,": 3312,
    "corazones.": 12058,
    "familiaridad.": 44319,
    "ver?": 17299,
    "adis": 14551,
    "consternados": 44320,
    "comunal.": 47111,
    "Michael,": 25380,
    "corra": 8075,
    "Vitamina": 45656,
    "verdadero.": 14936,
    "partidos,": 28160,
    "industriales.": 40534,
    "especial?": 21209,
    "oreja.": 36865,
    "encima.": 6296,
    "criticar": 13508,
    "vistas.": 21210,
    "estudiarlos": 40536,
    "favorece": 27676,
    "Maureen": 41313,
    "filtro,": 29938,
    "digitalmente.": 48423,
    "protoclula,": 40537,
    "mexicano": 49385,
    "resistencia.": 13523,
    "coloco": 14552,
    "miremos,": 25381,
    "desconexin.": 36867,
    "amplios": 25518,
    "es?": 4593,
    "hbil": 20413,
    "lotera.": 20414,
    "describi": 10329,
    "+": 13387,
    "1977.": 44322,
    "abandonaron": 16703,
    "policial,": 44323,
    "Sri": 12127,
    "quitar.": 29939,
    "intangibles": 44324,
    "indirecta": 29940,
    "necesariamente.": 20793,
    "agradecerle": 22109,
    "brazo": 1794,
    "asombrosa.": 10939,
    "crudos": 19633,
    "geolgico,": 40539,
    "EEUU,": 6792,
    "torres.": 46108,
    "educativa": 8186,
    "espasmo": 36869,
    "decreto": 37624,
    "construirlo,": 36870,
    "islmica": 21629,
    "faltando": 44325,
    "instalarlo": 36871,
    "'un": 31809,
    "personalidad.": 9528,
    "Pilots": 43950,
    "bala": 11137,
    "redundancia": 21211,
    "ni": 191,
    "blogs,": 17744,
    "cualidades": 4878,
    "pirmide,": 26812,
    "Cinco.": 31810,
    "circular,": 18494,
    "introducir": 4879,
    "piano,": 15783,
    "tringulo?": 39158,
    "Justo": 4814,
    "duchas": 31811,
    "ordenadores": 7302,
    "reproducen.": 44326,
    "revela": 6366,
    "neutros": 36872,
    "Aceptamos": 35473,
    "menores.": 18287,
    "guardada": 23028,
    "Obtener": 25383,
    "origen,": 19634,
    "sexual,": 5813,
    "Moore": 9221,
    "fischeri": 48098,
    "universitario.": 17745,
    "amables.": 34346,
    "macro.": 43761,
    "tratados,": 31812,
    "Alzheimer,": 10941,
    "entrevistando": 21212,
    "actan": 7687,
    "contenido": 1756,
    "decidieran": 34347,
    "calor.": 8316,
    "Barrera": 26814,
    "vuestra": 12550,
    "gandhiana.": 44328,
    "instituciones,": 12189,
    "tina": 28163,
    "herida,": 36873,
    "ofreci": 8540,
    "seo": 25384,
    "adelante.": 2722,
    "corresponden": 13841,
    "ranura": 34348,
    "indigente": 40423,
    "empresarial?": 40542,
    "Per,": 16705,
    "activista.": 25674,
    "parche": 16212,
    "astronoma,": 18288,
    "dgame": 46570,
    "alimenticios,": 29941,
    "vibrar": 24229,
    "debacle": 28164,
    "solas.": 19635,
    "signifique": 22111,
    "catalogado": 29942,
    "fuertemente,": 36874,
    "cliente.": 15352,
    "mamario": 36875,
    "duros,": 23029,
    "jugaban": 24230,
    "foco.": 19137,
    "recoger": 3463,
    "generar": 1635,
    "olvidamos": 11585,
    "aeropuerto,": 10764,
    "Magazine.": 40544,
    "regalado": 36876,
    "incesante": 19636,
    "intangible,": 40545,
    "romance": 14180,
    "esmeralda": 44331,
    "encanta": 1091,
    "clulas,": 4441,
    "das...": 34349,
    "Stack": 28165,
    "Realizamos": 24231,
    "mezcla.": 21213,
    "amistades.": 44333,
    "Bloomberg": 28166,
    "ncleo.": 26815,
    "escuela...": 32365,
    "s.": 799,
    "dibujando": 17747,
    "surgido": 7688,
    "varios": 780,
    "enemigos,": 18289,
    "trmica.": 35466,
    "los": 13,
    "lentos": 21214,
    "Ojos": 31813,
    "seuelos": 47115,
    "wikis": 41381,
    "Pone": 34350,
    "clip": 6868,
    "especie?": 29944,
    "saldr": 9798,
    "premio": 2812,
    "publicada,": 34250,
    "Federal": 15353,
    "deberan": 991,
    "rex": 37679,
    "365": 16213,
    "capa,": 23030,
    "valle": 5488,
    "vegetal": 14937,
    "\"qu": 11138,
    "azufre": 20415,
    "SOPA": 17748,
    "oscuridad.": 5844,
    "clic": 3101,
    "mandamientos": 29945,
    "hablaran": 28168,
    "rea": 786,
    "hermanos,": 7689,
    "Amitabha": 34353,
    "comn,": 2821,
    "puntaje": 15876,
    "construya": 31814,
    "espacial,": 9834,
    "Red.": 29947,
    "regiones.": 29948,
    "gravitacional": 22113,
    "Guatemala": 25386,
    "sanitarios": 22114,
    "impresion": 11586,
    "Describe": 46226,
    "ABC": 24233,
    "inmortalidad": 23031,
    "izquierdo,": 12059,
    "ocultar.": 33426,
    "Budapest.": 36881,
    "detectando": 34356,
    "nominacin": 44336,
    "abre.": 28169,
    "fsica:": 24234,
    "planeamos": 17319,
    "platillo": 25960,
    "alteracin": 18291,
    "sombra": 5227,
    "depender": 6432,
    "guitarras": 37701,
    "pensramos": 20416,
    "EE.UU,": 18948,
    "comprar": 943,
    "fabricando.": 44338,
    "galctico,": 45676,
    "adorables.": 40547,
    "aulas": 6383,
    "desuso": 44340,
    "estmulos": 14938,
    "enamorado": 17190,
    "comenzaremos": 18949,
    "inferior.": 8922,
    "pegamento,": 32392,
    "Hola": 8076,
    "cerdos,": 20417,
    "inmobiliarias": 40548,
    "Empezaron": 10158,
    "Julius": 29950,
    "proyectada": 44342,
    "comunista": 22115,
    "Ezra": 36883,
    "cualquier": 198,
    "tena.": 14181,
    "Indonesia": 12605,
    "es\".": 37194,
    "expresar": 3279,
    "administradores": 12336,
    "ferretera,": 44107,
    "Alguna": 3712,
    "4,5": 40549,
    "recurso,": 28170,
    "llevan": 1730,
    "considerarla": 34358,
    "movimientos?": 36885,
    "logre": 16334,
    "mscara,": 28171,
    "caballeros,": 4181,
    "Jerry": 11587,
    "verdadera": 1603,
    "primavera": 6242,
    "Carrie": 40550,
    "detonante": 37723,
    "resistir.": 31815,
    "maravillosos,": 31816,
    "aceptacin,": 47116,
    "milenio": 13843,
    "sutil": 10942,
    "pariente": 14182,
    "otros,": 1709,
